<template>
  <div class="life-tell-customer-wrapper">
    <h1>客户告知书</h1>
    <p>尊敬的客户：</p>
    <p>感谢您委托我公司代为办理保险业务。本公司是基于投保人的利益，为投保人与保险公司订立保险合同提供中介服务的保险专业中介机构。为了保护您的合法权益，按照《保险经纪人监管规定》和《互联网保险业务监管暂行办法》的要求，本公司履行客户告知义务，将有关事项告知如下，请仔细阅读以下内容：</p>
    <p><strong>​一、公司基本情况</strong></p>
    <p>（一）名称：星利保险经纪有限公司</p>
    <p>（二）住所：海南省海口市龙华区国贸大道48号新达商务大厦1403室</p>
    <p>（三）许可证名称及编码：经营保险经纪业务许可证编码260960000000800</p>
    <p>（四）许可证有效期:2018年7月30日至2020年9月5日</p>
    <p>（五）业务范围：在全国区域内（港、澳、台除外）为投保人拟订投保方案、选择保险人、办理投保手续；协助被保险人或受益人进行索赔；再保险人经纪业务；为委托人提供防灾、防损或风险评估、风险管理咨询服务；中国保监会批准的其他业务</p>
    <p>（六）经营区域：全国区域内（港、澳、台除外）</p>
    <p>（七）联系方式：<span class="red">4006038787</span></p>
    <p><strong>二、</strong>请您仔细阅读保险条款，重点关注保险责任、责任免除、被保险人权利义务、免赔额或免赔率的计算、健康保险产品等待期等内容。</p>
    <p><strong>三、</strong>请通过本公司代理销售人员了解《中国人民共和国保险法》等法律法规对于索赔时效、保险公司理赔时限、合同中止与失效、未成年人投保限额等的相关规定，以及不履行如实告知义务、故意制造保险事故或夸大事故损失、申报年龄不真实等情形导致的法律后果。</p>
    <p><strong>四、</strong>请关注保险产品的承保公司设立分支机构信息，在承保保险公司未设立分支机构的地区购买保险，后续服务可能会受到一定影响。</p>
    <p><strong>五、</strong>根据《中华人民共和国保险法》的规定，保险经纪人因过错给投保人、被保险人造成损失的，依法承担赔偿责任。</p>
    <p><strong>六、</strong>本公司已按《保险经纪人监管规定》投保职业责任保险，并与合作保险公司签订合作协议。本公司按照合同约定在保险公司授权范围内销售其公司的意外险、责任险、健康险、家财险等产品，向保险公司收取经纪服务费，具体以保险公司告知为准。</p>
    <p><strong>七、</strong>本公司由浙江艾卡资产管理有限公司100%控股，法定代表人为何拯。本公司及本公司的高级管理人员与经纪业务相关的保险公司、其他保险中介机构不存在关联关系。如果您发现本公司从业人员存在误导行为及其他损害您合法利益的行为，可向本公司投诉，投诉电话<span class="red">4006038787</span>。</p>
    <p>再次感谢您的信任，愿平安和健康伴随您生活的每一天！</p>
    <h3>星利保险经纪有限公司</h3>
  </div>
</template>

<script>
export default {
  name: 'tellCustomer',
  mounted() {
    setPageTitle('客户告知书');
  },
  methods: {},
};
</script>

<style scoped lang="less">
  @import "../../assets/less/global";

  .life-tell-customer-wrapper {
    background: white;
    padding: 0 10px;

    h1 {
      .font(24px, #000, center, 2);
    }
    p {
      .font(14px, #000, justify, 2);
      text-indent: 28px;
    }
    h3 {
      .font(14px, #000, right, 2, normal);
    }
    .red {
      color: #f00;
    }
  }
</style>
